export default [
  // 卫生机构、医疗器械研发、医疗器械生产、医疗器械评测、医疗器械销售、医疗器械维修、医疗器械租赁、医疗器械进出口、医疗器械代理、医疗器械培训
  {
    label: "卫生机构",
    value: "卫生机构"
  },
  {
    label: "医疗器械研发",
    value: "医疗器械研发"
  },
  {
    label: "医疗器械生产",
    value: "医疗器械生产"
  },
  {
    label: "医疗器械评测",
    value: "医疗器械评测"
  },
  {
    label: "医疗器械销售",
    value: "医疗器械销售"
  },
  {
    label: "医疗器械维修",
    value: "医疗器械维修"
  },
  {
    label: "医疗器械租赁",
    value: "医疗器械租赁"
  },
  {
    label: "医疗器械进出口",
    value: "医疗器械进出口"
  },
  {
    label: "医疗器械代理",
    value: "医疗器械代理"
  },{
    label: "医疗器械培训",
    value: "医疗器械培训"
  },
]
